{
  "تسجيل الدخول": "Log in",
  "الصفحة الرئيسية": "Home",
  "خدماتنا": "Our Services",
  "إنشاءحساب": "Register",

  "عروض رائعة":"Great offers",
  "قد تصل إلي":"Up to",
  "معدات حديثة":"Modern equipment",
  "أدوات كاملة":"Tools",
  "معرفة المزيد":"Learn more",
  "فقط أسترخي":"Just Relax",
  "وكل ما تحتاجه سيتم فى لمح البصر":"Everything you need will be done in the blink of an eye.",

  "معلومات مفيدة": "Сontact us if you have any questions",
  ":المركز الرئيسى": "Head Quarter:",
  "الرياض - حي العليا - شارع العرفج": "Riyadh - Olayya District, AL Arfaj Street",
  "سياسة الموقع": "Policy",
  "سياسة الخصوصيه": "Privacy",
  "شروط الاستخدام": "Terms of use",
  "عن الموقع": "About US",
  "بصفتنا خبراء في خدمات تكنولوجيا المعلومات ، نقدم مجموعة مُحسَّنة من البرامج والتكامل والخدمات السحابية لمساعدتك في تحقيق أهدافك الأكثر طموحًا. نحن فخورون بالاستثمار لتوفير أدوات إبداعية ومتخصصين ذوي معرفة عالية لمساعدتك في كل خطوة من خطوات مشاريعك.": "As IT services experts, we offer a fine-tuned set of software, integration and cloud services to help you achieve your most ambitious goals. We are proud to invest to provide creative tools and highly knowledgeable professionals to assist you on every step of your projects.",
  "خدمتك- جميع الحقوق محفوظة": "All rights reserved",

  "الموقع مخصص للخدمات، نسمح للبعض بتوفير الوقت وتبسيط حياتهم والبعض الآخر بتطوير نشاط خدمي لتحقيق دخل إضافي أو دخل كامل":"The site is dedicated to services. We allow some to save time and simplify their lives, while others develop a service activity to achieve additional or full income.",
  "بامكانك":"You can publish your service request in a few clicks. You receive offers from customers near you within a few minutes. All character profiles are verified and reviews are obtained from members but if not you can change provider with a few clicks and for free. Communication is between the customer and the worker directly",
  "زوار الموقع":"Visitors",
  "عدد المنخرطين":"Participants",
  "إحصاءات":"Statistics",
  "احصاء سكشن":"The labor force represents about half of the total population (49.5% in 2010, 50.7% in 2008 and 51% in 2001) and almost the same proportion to the working-age population (51.5% in 2010, and 53% in 2008 and 2001). In 2008, the last year for which complete statistics are available, the percentage of salaried workers amounted to approximately 41.5% of the total population, followed by private business owners (about 56%) and employers at 2.5%. There is a large percentage of unpaid workers (in family businesses). Unemployment is estimated at 10% of the total workforce, and the same percentage for women and men, although statistics on the informal economy and rural areas are inaccurate.",

  "أطلب بسهولة وأمان":"Order easily and safely",
  "إسترح":"Relax",
  "تنفيذ الخدمة":"Service Implementation",
  "حدد وأكد الميعاد":"Select and confirm the appointment",
  "إختر الخدمة":"Select the service",
  "أكبر سوق للخدمات تثق فيه":"The largest service market that you can trust",
  "تحميل التطبيق":"Download App",
  "عملاء سعداء":"Happy customers",
  "فنى وشركة محترفة":"Professional Technician and company",

  "مرحبا بك إدا لم تكن مسجل في الموقع قم":"Welcome, if you are not registered on the site,",
  "بالتسجيل":"register ",
  "لتظهر لك محركات البحث, شكرا":"to show you the search filters, thank you."

  ,"تعديل الحساب": "Edit Profile",
  "كلمة السر الحالية":"Current Password",
  "كلمة السر الجديدة":"New Password",
  "تأكيد كلمة السر":"Confirm Password",
  "إلغاء":"Cancel",
  "حفظ":"Save"
}
